[{
    "title": "Sprzedam działkę z warunkami zabudowy",
    "url": "https://www.olx.pl/d/oferta/sprzedam-dzialke-z-warunkami-zabudowy-CID3-IDJdRNm.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/xyhlyr1r2m763-PL/image;s=2000x900",
    "description": "Witam sprzedam działkę z warunkami zabudowy w miejscowości Pogorzelec Gmina Giby. Warunki zabudowy przewidują zabudowe budynku mieszkalnego jednorodzinnego o powierzchni do 135 m2. Dzialka obsadzona w koło drzewkami,dojazd utwardzony. W koło rozciagaja sie lasy. Działka położona w odległości 30 km od Suwałk. W odległości 1 km znajduje się sklep,świetlica wiejska kościół oraz jezioro. Zapraszam do kontaktu.",
    "price": 70000,
    "currency": "zł",
    "area": 4100,
    "unitArea": "m²"
}, {
    "title": "Działka rekreacyjna z linia brzegową JEZIORA",
    "url": "https://www.olx.pl/d/oferta/dzialka-rekreacyjna-z-linia-brzegowa-jeziora-CID3-IDLgt34.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/qn29y0hg1m4l-PL/image;s=1280x720",
    "description": "Wójt Gminy Giby ogłasza: - Pierwszy przetarg nieograniczony w formie ustnej na sprzedaż nieruchomości, stanowiących własność Gminy Giby. - pełna treść ogłoszenia znajduje się pod adresem: - bip.ug.giby.wrotapodlasia.pl/93e0c6ded7f89cd/ogloszenie-z-dnia-31-sierpnia-2021-roku-w-sprawie-przeprowadzenia-przetargu-publicznego-nieograniczonego-ustnego-na-sprzedaz-nieruchomosci-bedacych-wlasnoscia-gminy-giby.html - -1. przetarg odbędzie się dnia 05-10-2021 w budynku Urzędu Gminy Giby, sala konferencyjna, o godzinie 10:00 -2. Warunkiem uczestnictwa w przetargu jest wpłacenie wadium w wysokości 12000 zł na konto bankowe Urzędu Gminy Giby, nr konta 70 93540007 0000 0000 1212 0021 BS Sejny, Ekspozytura w Gibach, najpóźniej do dnia 04-10-2021r (włącznie). Dowód wniesienia wadium przez uczestnika przetargu podlega przedłożeniu komisji przetargowej przed otwarciem przetargu. W dowodzie wpłaty wadium należy wpisać numer geodezyjny nieruchomości oraz miejsce położenia, których dotyczy.",
    "price": 120000,
    "currency": "zł",
    "area": 4345,
    "unitArea": "m²"
}, {
    "title": "Działka rekreacyjno-BUDOWLANA blisko Jezior i Lasu",
    "url": "https://www.olx.pl/d/oferta/dzialka-rekreacyjno-budowlana-blisko-jezior-i-lasu-CID3-IDLgsoH.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/9rvn9kagm5iu-PL/image;s=2000x1125",
    "description": "Wójt Gminy Giby ogłasza: - Pierwszy przetarg nieograniczony w formie ustnej na sprzedaż nieruchomości, stanowiących własność Gminy Giby. - pełna treść ogłoszenia znajduje się pod adresem: - bip.ug.giby.wrotapodlasia.pl/93e0c6ded7f89cd/ogloszenie-z-dnia-31-sierpnia-2021-roku-w-sprawie-przeprowadzenia-przetargu-publicznego-nieograniczonego-ustnego-na-sprzedaz-nieruchomosci-bedacych-wlasnoscia-gminy-giby.html - -1. przetarg odbędzie się dnia 05-10-2021 w budynku Urzędu Gminy Giby, sala konferencyjna, o godzinie 10:00 -2. Warunkiem uczestnictwa w przetargu jest wpłacenie wadium w wysokości 5000 zł na konto bankowe Urzędu Gminy Giby, nr konta 70 93540007 0000 0000 1212 0021 BS Sejny, Ekspozytura w Gibach, najpóźniej do dnia 04-10-2021r (włącznie). Dowód wniesienia wadium przez uczestnika przetargu podlega przedłożeniu komisji przetargowej przed otwarciem przetargu. W dowodzie wpłaty wadium należy wpisać numer geodezyjny nieruchomości oraz miejsce położenia, których dotyczy.",
    "price": 50000,
    "currency": "zł",
    "area": 1450,
    "unitArea": "m²"
}, {
    "title": "Działka leśna Wigrańce 1,1457 ha",
    "url": "https://www.olx.pl/d/oferta/dzialka-lesna-wigrance-1-1457-ha-CID3-IDKFgGS.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/zn0eckriscip2-PL/image;s=1280x1024",
    "description": "Działka leśna w miejscowości Wigrańce. - Działka nr 26/4 o powierzchni 1,1457 ha, użytek LsVI - Działka przy drodze asfaltowej, granice nieoznaczone w terenie, - Kształt działki regularny, wydłużony, - Drzewostan na działce: sosna w wieku 50 lat, PJD brzoza, świerk samosiew. Cena za całość: 95 000 zł (do negocjacji).",
    "price": 95000,
    "currency": "zł",
    "area": 11457,
    "unitArea": "m²"
}, {
    "title": "Działki rolne Poćkuny, 1,0550 ha",
    "url": "https://www.olx.pl/d/oferta/dzialki-rolne-pockuny-1-0550-ha-CID3-IDKFhGd.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/ji1tpzomvvga-PL/image;s=1280x1024",
    "description": "Działki rolne w miejscowości Poćkuny, 1,0550 ha - Działka nr 21 o powierzchni 0,3363 ha, - Działka nr 22 o powierzchni 0,7187 ha, - Dojazd do działek wg oznaczenia na mapie drogą gruntową, - Kształt działki regularny, granice nieoznaczone w terenie, - Wg wykazu użytków użytki zielone z niewielkim kompleksem Lz, Łoza.",
    "price": 54000,
    "currency": "zł",
    "area": 10550,
    "unitArea": "m²"
}, {
    "title": "Działka budowlana w Puszczy Augustowskiej",
    "url": "https://www.otodom.pl/pl/oferta/dzialka-budowlana-w-puszczy-augustowskiej-ID47RyZ.html?",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6ImExN21lOWcyNjJjNTMtQVBMIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.GODZetalq2hVbsIB1ijOXs1XYOd5HN0eBC6b1Ka4Bro/image;s=655x491;q=80",
    "description": "Działka budowlana w  Puszczy Augustowskiej w gminie Giby, na  Sejneńszczyźnie . W sąsiedztwie  pięknych śródleśnych  jezior.  W cichym naturalnym otoczeniu o krystalicznie czystym powietrzu, bez bliskich sąsiedzkich zabudowań. Unikalna nieruchomość, w całości otoczona lasem, obejmująca fragment góry, z wydanym pozwoleniem na budowę domu mieszkalnego ( projekt :  GL1480Bosfor ). Doprowadzony prąd.  Okolice rzeki Czarna Hańcza, Wigierskiego Parku Narodowego, jeziora Wigry.",
    "price": 197000,
    "currency": "zł",
    "area": 2419,
    "unitArea": "m²"
}, {
    "title": "Sprzedam działkę",
    "url": "https://www.olx.pl/d/oferta/sprzedam-dzialke-CID3-IDLeooS.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/3wfwi1y463jp2-PL/image;s=3264x1836",
    "description": "Sprzedam działkę położoną w atrakcyjnej okolicy w Żegarach z pięknym widokiem na jezioro. Działka o powierzchni 3600 m2 rolno-budowlana położona niedaleko jeziora Gaładuś. Obok działki przebiega linia energetyczna i wodociągowa. Dojazd drogą asfaltową. Cena do negocjacji. Więcej informacji pod tel. 66*******67",
    "price": 120000,
    "currency": "zł",
    "area": 3600,
    "unitArea": "m²"
}, {
    "title": "Gospodarstwo 2,1 ha, 3 budynki - 600 m od jeziora. Suwalszczyzna.",
    "url": "https://www.olx.pl/d/oferta/gospodarstwo-2-1-ha-3-budynki-600-m-od-jeziora-suwalszczyzna-CID3-IDKXlFu.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/k6wev752wed83-PL/image;s=2000x1463",
    "description": "Zimowe zdjęcia pokazują stan gospodarstwa z zimy 2020 r. Zdjęcia z drobna ukazują okolicę posesji (prawy górny róg foto). Mapka doprowadza na skraj wioski Stabieńszczyzna, 4 km od Sejn. Budynki maja przyłącze 220V, studnia jest z woda gospodarczą, miejsce zaciszne, najbliższy sąsiad 300 m, dom otoczony polami. Ziemia rolna 2.1 ha klasy 5 i 6, non stop uprawiana. kawałek lasu w lesie krasnopolskim.",
    "price": 330000,
    "currency": "zł",
    "area": 2100000,
    "unitArea": "m²"
}, {
    "title": "Działka 3,45ha z lasem , linia brzegowa rzeki",
    "url": "https://www.olx.pl/d/oferta/dzialka-3-45ha-z-lasem-linia-brzegowa-rzeki-CID3-IDL7x2x.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/iehiflprh3tq-PL/image;s=4032x2268",
    "description": "Sprzedam działkę rolną, która znajduje się w miejscowości Gryszkańce, gm. Sejny.  Nr działki 25/1. Założona księga wieczysta. Powierzchnia 3,45 ha w tym  2,13 ha działki porośnięte jest lasem, a pozostałą część stanowi łąka o powierzchni 1,32 ha. Na odcinku około 160 m graniczy ona z rzeką Marychą. Działka nie posiada miejscowego planu zagospodarowania przestrzennego.  Odległość od miasta Sejny to zaledwie 4km, oraz pół godziny od Suwałk i Augustowa.",
    "price": 125000,
    "currency": "zł",
    "area": 34500,
    "unitArea": "m²"
}, {
    "title": "Piękna działka w miejscowości Daniłowce",
    "url": "https://www.otodom.pl/pl/oferta/piekna-dzialka-w-miejscowosci-danilowce-ID474th.html?",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6Imx5dGlwY3Vmc20yODItQVBMIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.r4Jc-Uoff4uP2ONhufmAo39NEUH2DWic-sSzad0H3bQ/image;s=655x491;q=80",
    "description": "Posiadam do sprzedaży działkę rolną która jest w trakcie przekształcenia na budowlaną, działka znajduje się w pięknej malowniczej okolicy Daniłowce zdala od zgiełku miejskiego, działka w kształcie prostokątny, 200 metrów do jeziora, plaża ogólno dostępna, możliwość kupna większej działki, w razie pytań proszę dzwonić.",
    "price": 110000,
    "currency": "zł",
    "area": 3000,
    "unitArea": "m²"
}, {
    "title": "Działka w spokojnej okolicy Żegary",
    "url": "https://www.olx.pl/d/oferta/dzialka-w-spokojnej-okolicy-zegary-CID3-IDL6Y6L.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/qb9elgwyde5o1-PL/image;s=1000x662",
    "description": "Sprzedam działkę rolną w miejscowości Żegary. Dla zdecydowanej osoby działka zostanie przekształcona na budowlana. Działka ma powierzchnie ok.40 Ar Na działce jest prąd oraz woda. Wyjazd bezpośrednio na drogę asfaltową. W pobliżu działki znajdują się trzy jeziora. Okolica cicha i spokojna. Dla kupującego dodam w ten samej cenie  działkę obok o powierzchni  ok.15 Ar  Więcej informacji udzielę telefonicznie",
    "price": 180000,
    "currency": "zł",
    "area": 4000,
    "unitArea": "m²"
}, {
    "title": "Sprzedam działkę",
    "url": "https://www.olx.pl/d/oferta/sprzedam-dzialke-CID3-IDL6U9k.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/rqq0cpwive5g2-PL/image;s=960x720",
    "description": "Sprzedam działkę rolną o powierzchni 2400m.kw.Położoną w miejscowości Jeziorki w otulinie Wigierskiego Parku z linią brzegową jeziora Pogorzelec warto.Po więcej informacji proszę dzwonić 50*******29",
    "price": 69000,
    "currency": "zł",
    "area": 2400,
    "unitArea": "m²"
}, {
    "title": "Działka w centrum krasnopola",
    "url": "https://www.olx.pl/d/oferta/dzialka-w-centrum-krasnopola-CID3-IDKfn4u.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/1drt3zkejzrs-PL/image;s=3264x2448",
    "description": "Sprzedam działkę budowlaną . Z możliwością zabudowy mieszkalnej , usługowej i handlowej . Działka 1300 m2 . Położona w samym centrum krasnopola przy osierodku zdrowia . W pobliżu bank , sklepy , poczta i przystanek autobusowy. Kontakt tel. 57*******49 .",
    "price": 240000,
    "currency": "zł",
    "area": 1300,
    "unitArea": "m²"
}, {
    "title": "Żegary gm. Sejny. Działka budowlana z linia brzegową",
    "url": "https://www.olx.pl/d/oferta/zegary-gm-sejny-dzialka-budowlana-z-linia-brzegowa-CID3-IDCLBY9.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/7xlpjas7g6k23-PL/image;s=1024x768",
    "description": "Przepiękna działka budowlana w miejscowości Żegary nad jeziorem Sztabinki.  Działka posiada własną linię brzegową. Połozona miedzy dwoma jeziorami.  Do j. Gaładuś 100m. Zostala wyrównana i posiana trawa.  Działka przy drodze asfaltowej, w ktorej znajduje się wodociag oraz prąd.  Zgodnie z planem zagospodarowania możliwosc budowy domu, siedliska.   Działka sklada sie z trzech połaczonych ze soba działek co widać na mapie. Zdjecia jeziora z lotu ptaka rowniez załaczone.  Wielkośc działki 4241m2.  Do miejscowości Sejny 6km, do przejścia granicznego Ogrodniki 3km.  Zachęcam do obejrzenia.",
    "price": 410000,
    "currency": "zł",
    "area": 4241,
    "unitArea": "m²"
}, {
    "title": "Działka leśna w atrakcyjnej lokalizacji",
    "url": "https://www.otodom.pl/pl/oferta/dzialka-lesna-w-atrakcyjnej-lokalizacji-ID4cLFo.html?",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6InoyYXB6Ymh3NTZnbzItQVBMIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.jlF9A-roEvxiWH9iCA-_a3KfboatYIlqcUKPJiQuSwo/image;s=655x491;q=80",
    "description": "Marzysz o domu w lesie? A może planujesz własny biznes? Ta oferta jest specjalnie dla Ciebie!Sprzedam działkę leśną (link u dołu strony) położoną w miejscowości Buda Ruska, gm. Krasnopol. Powierzchnia działki: 2.500 m.kw.Prezentowana do sprzedaży działka ma nieregularny kształt i znajduje się w atrakcyjnej lokalizacji otuliny Wigierskiego Parku Narodowego.Nieruchomość z linią brzegową Jeziora Miałkie. Dojazd najpierw drogą asfaltową, a następnie polną i leśną.Od drogi dojazdowej do linii brzegowej jest niespełna 95 metrów w linii prostej. Linia brzegowa wynosi około około 6 metrów.Idealna lokalizacja na budowę wymarzonego domu w lesie. Cisza, spokój, własny pomost…Działka posiada założoną, nieobciążoną księgę wieczystą. Gmina Krasnopol nie posiada Planu zagospodarowania przestrzennego, co skutkuje ustaleniem warunków zabudowy i zagospodarowania terenu. Natomiast jeśli interesujesz się sportem i lubisz pracę na świeżym powietrzu, otwórz park linowy. Małpi gaj z kilkoma ciekawymi trasami o różnym stopniu trudności to gratka zarówno dla mniejszych i większych turystów, jak i dzieci, które spędzają wakacje w domu.Parki linowe cieszą się ogromną popularnością Stosunkowo niska cena montażu połączona z brakiem pozwoleń na budowę sprawia, że z roku na rok parki zyskują coraz większą liczbę zwolenników. Zakup działki można potraktować również jako inwestycję alternatywną do lokat bankowych, w przyszłości umożliwiającą odpowiednią stopę zwrotu.Polecam i zapraszam do obejrzenia nieruchomości.Dokładna lokalizacja działki dostępna pod linkiem:63,695921.5526488473,775964.3799931072,695965.0105482632&SRS=2180&active_lyr=id:geopard.PRGAD_PktAdres,mapId:msBDOT_N,lid:2&locale=pl",
    "price": 60000,
    "currency": "zł",
    "area": 2500,
    "unitArea": "m²"
}, {
    "title": "Działka budowlana, ziemia rolna, gospodarstwo",
    "url": "https://www.olx.pl/d/oferta/dzialka-budowlana-ziemia-rolna-gospodarstwo-CID3-IDF41Pf.html#310aa01859",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/osx9ifoksy4o2-PL/image;s=341x700",
    "description": "Sprzedam działkę budowlaną ,gospodarstwo rolne z możliwością zabudowy. Działki znajdują się w gminie Krasnopol, powiat sejneński, woj. podlaskie. Wydana decyzja o warunkach zabudowy dla działki nr. 376, możliwość budowy domu jednorodzinnego oraz budynku gospodarczego. Na działce nr. 377 rodzaj terenu pozwala na wykopanie stawu.   Działka pod zabudowę przylega do drogi asfaltowej, znajduje się tam również wodociąg oraz linia energetyczna. Ziemia położona w cichym miejscu, w niedalekiej odległości od m. Krasnopol (szkoła, przedszkole, sklepy, bank, poczta, plaża gminna) Działki o numerach 376 i 377 .  Sprzedaję w całości jako gospodarstwo rolne. Tel. 79*******55 Jeżeli nie odbieram, proszę o wiadomość SMS, oddzwonię.",
    "price": 200000,
    "currency": "zł",
    "area": 45097,
    "unitArea": "m²"
}, {
    "title": "las okolice Sejn",
    "url": "https://www.olx.pl/d/oferta/las-okolice-sejn-CID3-IDKSZ8g.html#310aa01859",
    "image": "Brak zdjęcia",
    "description": "Sprzedam las okolice Sejn. Więcej informacji telefonicznie. Wszystko do uzgodnienia",
    "price": 330000,
    "currency": "zł",
    "area": 80000,
    "unitArea": "m²"
}, {
    "title": "Działka 3,45 ha Puszcza Augustowska - Zelwa",
    "url": "https://www.otodom.pl/pl/oferta/dzialka-3-45-ha-puszcza-augustowska-zelwa-ID47jCL.html?",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6ImM5b3E2NHV2dXN2ZS1BUEwiLCJ3IjpbeyJmbiI6ImVudmZxcWUxYXk0azEtQVBMIiwicyI6IjE0IiwicCI6IjEwLC0xMCIsImEiOiIwIn1dfQ.UDMhcAPwAy2pS3fKx4H3D-MP_RCKIt6kvpt1jEzLKNs/image;s=655x491;q=80",
    "description": "Na sprzedaż duża i urokliwa działka z własnym lasem położona na terenie Puszczy Augustowskiej w miejscowości Zelwa, gmina Giby, powiat sejneński. Powierzchnia działki wynosi 3,4505 ha.Działka graniczy z Rzeką Marycha, drogą gminną, lasem oraz działką zabudowaną siedliskiem. W odległości jedynie 400 metrów od działki znajduje się Jezioro Zelwa, natomiast 1500 m od działki znajduje się Jezioro Pomorze.W miejscowości, w której położona jest działka funkcjonuje małe muzeum etnograficzne wraz ze skansenem.Ze względu na zabudowaną sąsiednią działkę istnieje możliwość otrzymania decyzji o warunkach zabudowy na budowę domu jednorodzinnego.Działka ma kształt wielokąta, położonego na płaskim terenie. Klasy bonitacyjne występujące na działce: Br-PsVI - 0,0392 ha, RVI - 1,1879 ha, ŁVI - 0,1042 ha, PsVI - 0,1032 ha, LsV - 1,8886 ha, N - 0,1274 ha.Dojazd do nieruchomości odbywa się drogą szutrową.Największym atutem nieruchomości jest jej lokalizacja na terenie Puszczy Augustowskiej w cichej, spokojnej i chronionej ekologicznie okolicy wśród lasów i jezior.Odległość do Sejn wynosi około 16 km.Rzeka Marycha stanowiąca granicę działki ma powierzchnię 432,4 km2, w tym 22,6 km2 poza granicami kraju. Obecnie Marycha stanowi ciekawy i popularny szlak kajakowy. Na trasy kajakowe składa się rzeka Marycha oraz trzy inne jeziora. Można w niej również łowić ryby, m.in. pstrąga, węgorza, szczupaka, okonia.Puszcza Augustowska na terenie której położona jest nieruchomość jest jednym z największych polskich kompleksów leśnych, powierzchnia wynosi ponad 1100 km2. Na terenie Puszczy znajduje się wiele jezior. Kanał Augustowski o długości 101 km jest udostępniony dla żeglugi i odgrywa dużą rolę w gospodarce wodnej i turystyce regionu.Istnieje możliwość podziału geodezyjnego działki i zakupu części działki o następujących powierzchniach i cenach:- 1,45 ha za cenę ofertową 145 000 zł- 2 ha za cenę ofertową 190 000 złCena nieruchomości: 259 000 zł.Jako eksperci kredytowi bezpłatnie sprawdzimy Państwa zdolność kredytową i pomożemy w uzyskaniu najkorzystniejszego kredytu hipotecznego lub gotówkowego na rynku.Współpracujemy z 14 renomowanymi bankami.Kontakt – Wojciech Zackiewicz tel. 501 514 614DOM POLSKI Nieruchomości Kredyty Ubezpieczenia19-400 OleckoPlac Wolności 26tel. 501 514 614, 87 307 07 07Zainteresowanych zapraszam do obejrzenia nieruchomości.Prezentowana oferta ma charakter informacyjny. Oferta ta nie stanowi oferty handlowej w rozumieniu Kodeksu Cywilnego ale ma związek z umową pośrednictwa w rozumieniu Ustawy o gospodarce nieruchomościami. Oferta niniejsza prezentowana jest wyłącznie za zgodą właściciela nieruchomości wyrażonej w formie pisemnej.Wszystkie transakcje pośrednictwa w obrocie nieruchomościami i prezentacje wszystkich nieruchomości klientom odbywają się wyłącznie na podstawie Umów Pośrednictwa zgodnie z Ustawą o gospodarce nieruchomościami i prowadzone są przez Licencjonowanych Pośredników w Obrocie Nieruchomościami - Wojciecha Zackiewicza (nr licencji 11243) i Piotra Sosnowskiego (nr licencji 23818).Pośrednik odpowiedzialny zawodowo za wykonanie umowy pośrednictwa: Wojciech Zackiewicz (licencja nr: 11243) ",
    "price": 259000,
    "currency": "zł",
    "area": 34505,
    "unitArea": "m²"
}, {
    "title": "Działka z własną linią brzegową - Dubowo gm. Sejny",
    "url": "https://www.otodom.pl/pl/oferta/dzialka-z-wlasna-linia-brzegowa-dubowo-gm-sejny-ID49Dp5.html?",
    "image": "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6InU1amsxdXo0ODljbTEtQVBMIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.GiDmmndrYlJarPBWi9iez2bGSjWVh4m0hDrIhd-05dg/image;s=655x491;q=80",
    "description": "Na sprzedaż urokliwa działka z lasem i własną linią brzegową Jeziora Iłgielk, położona na skraju Puszczy Augustowskiej w turystycznej miejscowości Dubowo, gmina Sejny. Powierzchnia działki wynosi 1,2984 ha, a długość linii brzegowej mierzy ok. 220 m.Działka zlokalizowana jest w bardzo atrakcyjnej i malowniczej okolicy. Rozpościera się z niej przepiękny widok na urozmaiconą okolicę Puszczy Augustowskiej. Ze względu na swoją lokalizację i otoczenie nieruchomość jest idealnym miejscem do wypoczynku. Niewielki las zajmuje blisko 3300 m2 powierzchni działki.Na działce nie ma możliwości realizowania zabudowy całorocznej, istnieje możliwość posadowienia przyczepy kempingowej oraz domku na \"kółkach\". Dojazd do działki odbywa się drogą asfaltową. Najbliższą okolicę stanowi rzeka Kunisianka, tereny rekreacyjne, zabudowa rekreacyjna, zabudowania wsi oraz gruntu rolne.Działka ma nieregularny kształt i jest pochyła w stronę jeziora.Odległość do Sejn wynosi około 12 km, do Suwałk 41 km.Jezioro Iłgielk, z którym graniczy działka położone jest na terenie gminy Sejny, na skraju Puszczy Augustowskiej. Jego powierzchnia wynosi 34,16 ha, maksymalna głębokość wynosi 12,5 m, a średnia 4,6 m. Rzeka Kunisianka ma długość 12 km, płynie po Pojezierzu Sejneńskim odprowadzając wody akwenów jezior rynnowych do Jeziora Pomorze. Odległość do Sejn wynosi około 12 km.Cena nieruchomości: 289 000 zł.Jako eksperci kredytowi bezpłatnie sprawdzimy Państwa zdolność kredytową i pomożemy w uzyskaniu najkorzystniejszego kredytu hipotecznego lub gotówkowego na rynku.Współpracujemy z 14 renomowanymi bankami.Kontakt – Wojciech Zackiewicz tel. 501 514 614DOM POLSKI Nieruchomości Kredyty Ubezpieczenia19-400 OleckoPlac Wolności 26tel. 501 514 614, 87 307 07 07Zainteresowanych zapraszam do obejrzenia nieruchomości.Prezentowana oferta ma charakter informacyjny. Oferta ta nie stanowi oferty handlowej w rozumieniu Kodeksu Cywilnego ale ma związek z umową pośrednictwa w rozumieniu Ustawy o gospodarce nieruchomościami. Oferta niniejsza prezentowana jest wyłącznie za zgodą właściciela nieruchomości wyrażonej w formie pisemnej.Wszystkie transakcje pośrednictwa w obrocie nieruchomościami i prezentacje wszystkich nieruchomości klientom odbywają się wyłącznie na podstawie Umów Pośrednictwa zgodnie z Ustawą o gospodarce nieruchomościami i prowadzone są przez Licencjonowanych Pośredników w Obrocie Nieruchomościami - Wojciecha Zackiewicza (nr licencji 11243) i Piotra Sosnowskiego (nr licencji 23818). Pośrednik odpowiedzialny zawodowo za wykonanie umowy pośrednictwa: Piotr Sosnowski (licencja nr: 23818) ",
    "price": 289000,
    "currency": "zł",
    "area": 12984,
    "unitArea": "m²"
}]